{
  "src_word2id": {
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "the": 4,
    "of": 5,
    "to": 6,
    "and": 7,
    "in": 8,
    "a": 9,
    "that": 10,
    "is": 11,
    "for": 12,
    "\u2013": 13,
    "be": 14,
    "The": 15,
    "are": 16,
    "as": 17,
    "on": 18,
    "with": 19,
    "it": 20,
    "not": 21,
    "by": 22,
    "has": 23,
    "have": 24,
    "will": 25,
    "from": 26,
    "its": 27,
    "their": 28,
    "more": 29,
    "an": 30,
    "would": 31,
    "was": 32,
    "or": 33,
    "at": 34,
    "they": 35,
    "this": 36,
    "than": 37,
    "But": 38,
    "which": 39,
    "In": 40,
    "can": 41,
    "but": 42,
    "US": 43,
    "been": 44,
    "economic": 45,
    "countries": 46,
    "only": 47,
    "should": 48,
    "also": 49,
    "new": 50,
    "global": 51,
    "about": 52,
    "other": 53,
    "one": 54,
    "could": 55,
    "we": 56,
    "all": 57,
    "political": 58,
    "no": 59,
    "his": 60,
    "such": 61,
    "most": 62,
    "European": 63,
    "who": 64,
    "were": 65,
    "government": 66,
    "even": 67,
    "financial": 68,
    "if": 69,
    "many": 70,
    "This": 71,
    "must": 72,
    "when": 73,
    "these": 74,
    "some": 75,
    "growth": 76,
    "into": 77,
    "world": 78,
    "there": 79,
    "It": 80,
    "China": 81,
    "now": 82,
    "may": 83,
    "had": 84,
    "what": 85,
    "do": 86,
    "people": 87,
    "much": 88,
    "so": 89,
    "he": 90,
    "over": 91,
    "like": 92,
    "United": 93,
    "international": 94,
    "because": 95,
    "out": 96,
    "between": 97,
    "As": 98,
    "up": 99,
    "those": 100,
    "policy": 101,
    "China\u2019s": 102,
    "two": 103,
    "need": 104,
    "public": 105,
    "while": 106,
    "And": 107,
    "A": 108,
    "years": 109,
    "I": 110,
    "any": 111,
    "Europe": 112,
    "EU": 113,
    "our": 114,
    "just": 115,
    "For": 116,
    "how": 117,
    "against": 118,
    "them": 119,
    "both": 120,
    "economy": 121,
    "first": 122,
    "time": 123,
    "after": 124,
    "make": 125,
    "If": 126,
    "become": 127,
    "last": 128,
    "recent": 129,
    "less": 130,
    "country": 131,
    "power": 132,
    "Indeed,": 133,
    "leaders": 134,
    "where": 135,
    "debt": 136,
    "national": 137,
    "own": 138,
    "crisis": 139,
    "Chinese": 140,
    "well": 141,
    "way": 142,
    "interest": 143,
    "President": 144,
    "still": 145,
    "support": 146,
    "far": 147,
    "through": 148,
    "being": 149,
    "fiscal": 150,
    "market": 151,
    "does": 152,
    "example,": 153,
    "investment": 154,
    "long": 155,
    "since": 156,
    "important": 157,
    "same": 158,
    "That": 159,
    "including": 160,
    "governments": 161,
    "might": 162,
    "social": 163,
    "military": 164,
    "American": 165,
    "major": 166,
    "take": 167,
    "nuclear": 168,
    "without": 169,
    "current": 170,
    "real": 171,
    "banks": 172,
    "likely": 173,
    "trade": 174,
    "cannot": 175,
    "large": 176,
    "made": 177,
    "But,": 178,
    "already": 179,
    "world\u2019s": 180,
    "system": 181,
    "under": 182,
    "They": 183,
    "central": 184,
    "foreign": 185,
    "rates": 186,
    "too": 187,
    "There": 188,
    "among": 189,
    "country\u2019s": 190,
    "better": 191,
    "use": 192,
    "America\u2019s": 193,
    "did": 194,
    "state": 195,
    "often": 196,
    "change": 197,
    "help": 198,
    "very": 199,
    "high": 200,
    "rate": 201,
    "good": 202,
    "policies": 203,
    "capital": 204,
    "energy": 205,
    "development": 206,
    "Moreover,": 207,
    "To": 208,
    "billion": 209,
    "markets": 210,
    "We": 211,
    "whether": 212,
    "rather": 213,
    "three": 214,
    "end": 215,
    "monetary": 216,
    "developing": 217,
    "oil": 218,
    "increase": 219,
    "World": 220,
    "private": 221,
    "another": 222,
    "risk": 223,
    "countries,": 224,
    "prices": 225,
    "future": 226,
    "toward": 227,
    "especially": 228,
    "climate": 229,
    "tax": 230,
    "around": 231,
    "little": 232,
    "GDP": 233,
    "Europe\u2019s": 234,
    "South": 235,
    "year": 236,
    "part": 237,
    "few": 238,
    "human": 239,
    "million": 240,
    "before": 241,
    "security": 242,
    "least": 243,
    "economies": 244,
    "At": 245,
    "next": 246,
    "demand": 247,
    "work": 248,
    "With": 249,
    "domestic": 250,
    "order": 251,
    "right": 252,
    "war": 253,
    "role": 254,
    "When": 255,
    "during": 256,
    "States": 257,
    "remains": 258,
    "given": 259,
    "almost": 260,
    "problem": 261,
    "long-term": 262,
    "course,": 263,
    "health": 264,
    "back": 265,
    "needed": 266,
    "within": 267,
    "higher": 268,
    "why": 269,
    "needs": 270,
    "continue": 271,
    "So": 272,
    "remain": 273,
    "Bank": 274,
    "One": 275,
    "means": 276,
    "increasingly": 277,
    "Middle": 278,
    "strong": 279,
    "then": 280,
    "provide": 281,
    "you": 282,
    "however,": 283,
    "past": 284,
    "key": 285,
    "it.": 286,
    "that,": 287,
    "money": 288,
    "price": 289,
    "growing": 290,
    "particularly": 291,
    "approach": 292,
    "down": 293,
    "These": 294,
    "years,": 295,
    "greater": 296,
    "East": 297,
    "set": 298,
    "By": 299,
    "efforts": 300,
    "rise": 301,
    "While": 302,
    "emerging": 303,
    "After": 304,
    "us": 305,
    "number": 306,
    "put": 307,
    "eurozone": 308,
    "Iran": 309,
    "income": 310,
    "share": 311,
    "come": 312,
    "institutions": 313,
    "reduce": 314,
    "companies": 315,
    "states": 316,
    "Germany": 317,
    "countries.": 318,
    "potential": 319,
    "different": 320,
    "Japan": 321,
    "longer": 322,
    "seems": 323,
    "regional": 324,
    "never": 325,
    "Obama": 326,
    "per": 327,
    "difficult": 328,
    "all,": 329,
    "Russia": 330,
    "spending": 331,
    "time,": 332,
    "thus": 333,
    "further": 334,
    "each": 335,
    "every": 336,
    "used": 337,
    "her": 338,
    "China,": 339,
    "best": 340,
    "former": 341,
    "clear": 342,
    "growth.": 343,
    "fact,": 344,
    "America": 345,
    "yet": 346,
    "create": 347,
    "Even": 348,
    "local": 349,
    "On": 350,
    "common": 351,
    "North": 352,
    "New": 353,
    "member": 354,
    "Arab": 355,
    "problems": 356,
    "labor": 357,
    "and,": 358,
    "What": 359,
    "world.": 360,
    "able": 361,
    "access": 362,
    "though": 363,
    "ensure": 364,
    "business": 365,
    "lead": 366,
    "led": 367,
    "Minister": 368,
    "Western": 369,
    "Israel": 370,
    "impact": 371,
    "find": 372,
    "reforms": 373,
    "enough": 374,
    "significant": 375,
    "reform": 376,
    "serious": 377,
    "question": 378,
    "inflation": 379,
    "low": 380,
    "case": 381,
    "making": 382,
    "once": 383,
    "And,": 384,
    "year,": 385,
    "want": 386,
    "my": 387,
    "result": 388,
    "get": 389,
    "simply": 390,
    "cost": 391,
    "British": 392,
    "poor": 393,
    "costs": 394,
    "lower": 395,
    "face": 396,
    "India": 397,
    "effective": 398,
    "small": 399,
    "reason": 400,
    "process": 401,
    "know": 402,
    "Of": 403,
    "agreement": 404,
    "recently": 405,
    "benefits": 406,
    "great": 407,
    "population": 408,
    "Central": 409,
    "see": 410,
    "members": 411,
    "based": 412,
    "across": 413,
    "US,": 414,
    "peace": 415,
    "Yet": 416,
    "seem": 417,
    "lack": 418,
    "result,": 419,
    "Europe,": 420,
    "International": 421,
    "early": 422,
    "West": 423,
    "Union": 424,
    "them.": 425,
    "terms": 426,
    "second": 427,
    "rising": 428,
    "control": 429,
    "left": 430,
    "years.": 431,
    "require": 432,
    "believe": 433,
    "address": 434,
    "democratic": 435,
    "resources": 436,
    "similar": 437,
    "off": 438,
    "Some": 439,
    "German": 440,
    "citizens": 441,
    "increased": 442,
    "always": 443,
    "economy.": 444,
    "bank": 445,
    "risks": 446,
    "education": 447,
    "despite": 448,
    "whose": 449,
    "go": 450,
    "world,": 451,
    "point": 452,
    "credit": 453,
    "free": 454,
    "several": 455,
    "developed": 456,
    "Prime": 457,
    "half": 458,
    "pay": 459,
    "currency": 460,
    "value": 461,
    "French": 462,
    "annual": 463,
    "structural": 464,
    "advanced": 465,
    "requires": 466,
    "progress": 467,
    "rights": 468,
    "focus": 469,
    "called": 470,
    "hard": 471,
    "War": 472,
    "five": 473,
    "He": 474,
    "force": 475,
    "women": 476,
    "itself": 477,
    "crisis,": 478,
    "measures": 479,
    "election": 480,
    "finance": 481,
    "until": 482,
    "Islamic": 483,
    "Such": 484,
    "possible": 485,
    "together": 486,
    "move": 487,
    "research": 488,
    "leading": 489,
    "strategy": 490,
    "democracy": 491,
    "forces": 492,
    "exchange": 493,
    "today\u2019s": 494,
    "fact": 495,
    "growth,": 496,
    "massive": 497,
    "largely": 498,
    "sector": 499,
    "makes": 500,
    "place": 501,
    "main": 502,
    "budget": 503,
    "others": 504,
    "Many": 505,
    "Greece": 506,
    "interests": 507,
    "challenges": 508,
    "workers": 509,
    "children": 510,
    "open": 511,
    "deal": 512,
    "balance": 513,
    "leadership": 514,
    "Given": 515,
    "largest": 516,
    "taken": 517,
    "rest": 518,
    "true": 519,
    "countries\u2019": 520,
    "Iraq": 521,
    "challenge": 522,
    "full": 523,
    "prevent": 524,
    "hope": 525,
    "infrastructure": 526,
    "opportunity": 527,
    "big": 528,
    "crisis.": 529,
    "themselves": 530,
    "having": 531,
    "view": 532,
    "beyond": 533,
    "sense": 534,
    "services": 535,
    "rules": 536,
    "Japanese": 537,
    "nearly": 538,
    "Asian": 539,
    "failed": 540,
    "banking": 541,
    "ability": 542,
    "young": 543,
    "level": 544,
    "food": 545,
    "single": 546,
    "Europe.": 547,
    "four": 548,
    "times": 549,
    "today": 550,
    "bring": 551,
    "rule": 552,
    "Palestinian": 553,
    "turn": 554,
    "Japan\u2019s": 555,
    "created": 556,
    "cause": 557,
    "region": 558,
    "powerful": 559,
    "decades": 560,
    "investors": 561,
    "she": 562,
    "economy,": 563,
    "regime": 564,
    "effort": 565,
    "issue": 566,
    "threat": 567,
    "perhaps": 568,
    "France": 569,
    "Asia": 570,
    "strategic": 571,
    "More": 572,
    "UN": 573,
    "officials": 574,
    "issues": 575,
    "improve": 576,
    "ever": 577,
    "Russian": 578,
    "comes": 579,
    "allow": 580,
    "form": 581,
    "euro": 582,
    "achieve": 583,
    "data": 584,
    "policymakers": 585,
    "rapid": 586,
    "natural": 587,
    "keep": 588,
    "increasing": 589,
    "shift": 590,
    "highly": 591,
    "effects": 592,
    "close": 593,
    "give": 594,
    "build": 595,
    "levels": 596,
    "year.": 597,
    "began": 598,
    "return": 599,
    "conflict": 600,
    "pressure": 601,
    "action": 602,
    "official": 603,
    "law": 604,
    "response": 605,
    "ago,": 606,
    "became": 607,
    "unemployment": 608,
    "politics": 609,
    "found": 610,
    "look": 611,
    "Latin": 612,
    "think": 613,
    "him": 614,
    "average": 615,
    "taking": 616,
    "really": 617,
    "changes": 618,
    "Iran\u2019s": 619,
    "community": 620,
    "life": 621,
    "old": 622,
    "working": 623,
    "huge": 624,
    "boost": 625,
    "fall": 626,
    "owing": 627,
    "firms": 628,
    "home": 629,
    "parties": 630,
    "start": 631,
    "civil": 632,
    "legal": 633,
    "jobs": 634,
    "fundamental": 635,
    "benefit": 636,
    "it,": 637,
    "modern": 638,
    "avoid": 639,
    "took": 640,
    "Greek": 641,
    "expected": 642,
    "top": 643,
    "politicians": 644,
    "probably": 645,
    "seen": 646,
    "sustainable": 647,
    "information": 648,
    "bad": 649,
    "play": 650,
    "production": 651,
    "productivity": 652,
    "total": 653,
    "lost": 654,
    "Fed": 655,
    "IMF": 656,
    "stability": 657,
    "EU\u2019s": 658,
    "environmental": 659,
    "Africa": 660,
    "Muslim": 661,
    "done": 662,
    "doing": 663,
    "All": 664,
    "(and": 665,
    "Americans": 666,
    "presidential": 667,
    "decision": 668,
    "history": 669,
    "majority": 670,
    "program": 671,
    "Bush": 672,
    "too,": 673,
    "fear": 674,
    "living": 675,
    "say": 676,
    "idea": 677,
    "something": 678,
    "relatively": 679,
    "is,": 680,
    "following": 681,
    "failure": 682,
    "position": 683,
    "States,": 684,
    "nothing": 685,
    "run": 686,
    "consequences": 687,
    "kind": 688,
    "conditions": 689,
    "include": 690,
    "supply": 691,
    "deficit": 692,
    "dollar": 693,
    "Nations": 694,
    "popular": 695,
    "said": 696,
    "protect": 697,
    "necessary": 698,
    "reducing": 699,
    "traditional": 700,
    "model": 701,
    "According": 702,
    "short": 703,
    "using": 704,
    "opposition": 705,
    "Israeli": 706,
    "success": 707,
    "administration": 708,
    "hold": 709,
    "actually": 710,
    "held": 711,
    "Korea": 712,
    "systems": 713,
    "call": 714,
    "external": 715,
    "consumption": 716,
    "capacity": 717,
    "aid": 718,
    "India\u2019s": 719,
    "influence": 720,
    "certainly": 721,
    "step": 722,
    "India,": 723,
    "successful": 724,
    "NEW": 725,
    "poverty": 726,
    "understand": 727,
    "caused": 728,
    "away": 729,
    "decline": 730,
    "rich": 731,
    "so-called": 732,
    "reach": 733,
    "policy.": 734,
    "behind": 735,
    "basic": 736,
    "government\u2019s": 737,
    "came": 738,
    "UK": 739,
    "relations": 740,
    "meet": 741,
    "emissions": 742,
    "develop": 743,
    "coming": 744,
    "economists": 745,
    "National": 746,
    "critical": 747,
    "fight": 748,
    "becoming": 749,
    "ECB": 750,
    "Security": 751,
    "mean": 752,
    "Today,": 753,
    "Most": 754,
    "evidence": 755,
    "funds": 756,
    "larger": 757,
    "employment": 758,
    "either": 759,
    "First,": 760,
    "Barack": 761,
    "plan": 762,
    "religious": 763,
    "Saudi": 764,
    "Since": 765,
    "technology": 766,
    "limited": 767,
    "produce": 768,
    "job": 769,
    "groups": 770,
    "third": 771,
    "cooperation": 772,
    "areas": 773,
    "Soviet": 774,
    "Global": 775,
    "things": 776,
    "Great": 777,
    "Russia\u2019s": 778,
    "power.": 779,
    "direct": 780,
    "Council": 781,
    "continued": 782,
    "individual": 783,
    "ways": 784,
    "authorities": 785,
    "experience": 786,
    "above": 787,
    "Meanwhile,": 788,
    "Monetary": 789,
    "late": 790,
    "live": 791,
    "beginning": 792,
    "raise": 793,
    "currently": 794,
    "roughly": 795,
    "voters": 796,
    "Development": 797,
    "commitment": 798,
    "African": 799,
    "debate": 800,
    "Party": 801,
    "campaign": 802,
    "entire": 803,
    "creating": 804,
    "opportunities": 805,
    "leader": 806,
    "recognize": 807,
    "along": 808,
    "group": 809,
    "weapons": 810,
    "negotiations": 811,
    "Obama\u2019s": 812,
    "Although": 813,
    "well.": 814,
    "change.": 815,
    "cut": 816,
    "relative": 817,
    "known": 818,
    "thereby": 819,
    "act": 820,
    "society": 821,
    "investments": 822,
    "outside": 823,
    "exports": 824,
    "future.": 825,
    "additional": 826,
    "brought": 827,
    "below": 828,
    "assets": 829,
    "millions": 830,
    "gas": 831,
    "allowed": 832,
    "system.": 833,
    "existing": 834,
    "forced": 835,
    "wealth": 836,
    "accept": 837,
    "contrast,": 838,
    "according": 839,
    "consider": 840,
    "account": 841,
    "president": 842,
    "show": 843,
    "situation": 844,
    "short-term": 845,
    "stop": 846,
    "offer": 847,
    "party": 848,
    "again": 849,
    "water": 850,
    "clearly": 851,
    "programs": 852,
    "period": 853,
    "goods": 854,
    "Germany,": 855,
    "corporate": 856,
    "meeting": 857,
    "aimed": 858,
    "Federal": 859,
    "maintain": 860,
    "industrial": 861,
    "violence": 862,
    "moral": 863,
    "solution": 864,
    "certain": 865,
    "Japan,": 866,
    "Russia,": 867,
    "financing": 868,
    "source": 869,
    "power,": 870,
    "goal": 871,
    "Instead,": 872,
    "institutional": 873,
    "helped": 874,
    "2008": 875,
    "provided": 876,
    "sure,": 877,
    "markets.": 878,
    "alone": 879,
    "news": 880,
    "lives": 881,
    "An": 882,
    "established": 883,
    "Europeans": 884,
    "concerns": 885,
    "State": 886,
    "defense": 887,
    "From": 888,
    "Economic": 889,
    "Congress": 890,
    "markets,": 891,
    "Indian": 892,
    "months": 893,
    "building": 894,
    "report": 895,
    "How": 896,
    "Finally,": 897,
    "leave": 898,
    "attention": 899,
    "now,": 900,
    "proposed": 901,
    "unlikely": 902,
    "bonds": 903,
    "quickly": 904,
    "people,": 905,
    "No": 906,
    "easy": 907,
    "(the": 908,
    "stock": 909,
    "export": 910,
    "Commission": 911,
    "Germany\u2019s": 912,
    "Israel\u2019s": 913,
    "status": 914,
    "effect": 915,
    "facing": 916,
    "Unfortunately,": 917,
    "claim": 918,
    "deep": 919,
    "government,": 920,
    "carbon": 921,
    "responsibility": 922,
    "ten": 923,
    "Britain": 924,
    "care": 925,
    "path": 926,
    "Only": 927,
    "media": 928,
    "essential": 929,
    "required": 930,
    "asset": 931,
    "positive": 932,
    "internal": 933,
    "elections": 934,
    "indeed,": 935,
    "negative": 936,
    "Second,": 937,
    "willing": 938,
    "amount": 939,
    "matter": 940,
    "providing": 941,
    "technological": 942,
    "recovery": 943,
    "integration": 944,
    "fully": 945,
    "continues": 946,
    "eventually": 947,
    "innovation": 948,
    "throughout": 949,
    "industry": 950,
    "Though": 951,
    "governance": 952,
    "nor": 953,
    "agreed": 954,
    "powers": 955,
    "Despite": 956,
    "alternative": 957,
    "turned": 958,
    "example": 959,
    "Internet": 960,
    "overall": 961,
    "Likewise,": 962,
    "previous": 963,
    "seek": 964,
    "trillion": 965,
    "Fund": 966,
    "weak": 967,
    "gain": 968,
    "say,": 969,
    "taxes": 970,
    "education,": 971,
    "trying": 972,
    "soon": 973,
    "diplomatic": 974,
    "prime": 975,
    "six": 976,
    "change,": 977,
    "complex": 978,
    "competition": 979,
    "then,": 980,
    "decade": 981,
    "time.": 982,
    "establish": 983,
    "vote": 984,
    "collapse": 985,
    "refugees": 986,
    "outcome": 987,
    "results": 988,
    "system,": 989,
    "Trump": 990,
    "widely": 991,
    "side": 992,
    "reached": 993,
    "-": 994,
    "general": 995,
    "country.": 996,
    "dangerous": 997,
    "policy,": 998,
    "country,": 999,
    "your": 1000,
    "relationship": 1001,
    "China.": 1002,
    "people.": 1003,
    "attacks": 1004,
    "confidence": 1005,
    "corruption": 1006,
    "appears": 1007,
    "seemed": 1008,
    "Syria": 1009,
    "YORK": 1010,
    "shared": 1011,
    "regulatory": 1012,
    "funding": 1013,
    "parts": 1014,
    "committed": 1015,
    "France,": 1016,
    "feel": 1017,
    "seeking": 1018,
    "encourage": 1019,
    "primary": 1020,
    "inequality": 1021,
    "decisions": 1022,
    "historical": 1023,
    "freedom": 1024,
    "argue": 1025,
    "Its": 1026,
    "So,": 1027,
    "Putin": 1028,
    "incentives": 1029,
    "values": 1030,
    "understanding": 1031,
    "promote": 1032,
    "independent": 1033,
    "reduced": 1034,
    "sovereign": 1035,
    "movement": 1036,
    "rapidly": 1037,
    "pursue": 1038,
    "merely": 1039,
    "framework": 1040,
    "expect": 1041,
    "compared": 1042,
    "investment,": 1043,
    "basis": 1044,
    "case,": 1045,
    "elected": 1046,
    "cultural": 1047,
    "intervention": 1048,
    "Asia,": 1049,
    "easily": 1050,
    "agenda": 1051,
    "responsible": 1052,
    "save": 1053,
    "immediate": 1054,
    "deficits": 1055,
    "this,": 1056,
    "union": 1057,
    "directly": 1058,
    "reality": 1059,
    "begin": 1060,
    "Iranian": 1061,
    "stimulus": 1062,
    "stronger": 1063,
    "increases": 1064,
    "focused": 1065,
    "creation": 1066,
    "land": 1067,
    "government.": 1068,
    "excessive": 1069,
    "cuts": 1070,
    "suggests": 1071,
    "federal": 1072,
    "vast": 1073,
    "line": 1074,
    "chance": 1075,
    "Ukraine": 1076,
    "today.": 1077,
    "everyone": 1078,
    "push": 1079,
    "Turkey": 1080,
    "Italy": 1081,
    "personal": 1082,
    "reflects": 1083,
    "austerity": 1084,
    "answer": 1085,
    "crucial": 1086,
    "damage": 1087,
    "reflect": 1088,
    "output": 1089,
    "implement": 1090,
    "wants": 1091,
    "invest": 1092,
    "extreme": 1093,
    "standards": 1094,
    "instead": 1095,
    "unable": 1096,
    "burden": 1097,
    "day": 1098,
    "enable": 1099,
    "consumer": 1100,
    "calls": 1101,
    "technologies": 1102,
    "them,": 1103,
    "factors": 1104,
    "gap": 1105,
    "region\u2019s": 1106,
    "US.": 1107,
    "\u201cthe": 1108,
    "development.": 1109,
    "20": 1110,
    "becomes": 1111,
    "agree": 1112,
    "Similarly,": 1113,
    "Not": 1114,
    "advantage": 1115,
    "terrorist": 1116,
    "paid": 1117,
    "drug": 1118,
    "let": 1119,
    "politically": 1120,
    "latest": 1121,
    "savings": 1122,
    "sanctions": 1123,
    "loss": 1124,
    "victory": 1125,
    "effectively": 1126,
    "provides": 1127,
    "partly": 1128,
    "substantial": 1129,
    "neither": 1130,
    "cities": 1131,
    "course": 1132,
    "available": 1133,
    "strengthen": 1134,
    "steps": 1135,
    "Republican": 1136,
    "biggest": 1137,
    "tend": 1138,
    "particular,": 1139,
    "behavior": 1140,
    "don\u2019t": 1141,
    "reserves": 1142,
    "ultimately": 1143,
    "bilateral": 1144,
    "Now": 1145,
    "decades,": 1146,
    "claims": 1147,
    "sometimes": 1148,
    "days": 1149,
    "important,": 1150,
    "economies,": 1151,
    "falling": 1152,
    "particular": 1153,
    "resulting": 1154,
    "competitive": 1155,
    "macroeconomic": 1156,
    "Both": 1157,
    "Their": 1158,
    "followed": 1159,
    "went": 1160,
    "produced": 1161,
    "products": 1162,
    "NATO": 1163,
    "worth": 1164,
    "net": 1165,
    "Eastern": 1166,
    "importance": 1167,
    "expansion": 1168,
    "questions": 1169,
    "consensus": 1170,
    "science": 1171,
    "core": 1172,
    "age": 1173,
    "target": 1174,
    "Trade": 1175,
    "going": 1176,
    "Afghanistan": 1177,
    "rates,": 1178,
    "generation": 1179,
    "vision": 1180,
    "George": 1181,
    "vital": 1182,
    "family": 1183,
    "projects": 1184,
    "radical": 1185,
    "middle": 1186,
    "thousands": 1187,
    "Last": 1188,
    "grow": 1189,
    "performance": 1190,
    "manage": 1191,
    "significantly": 1192,
    "attack": 1193,
    "century": 1194,
    "His": 1195,
    "study": 1196,
    "reduction": 1197,
    "scientific": 1198,
    "vulnerable": 1199,
    "globalization": 1200,
    "near": 1201,
    "solutions": 1202,
    "try": 1203,
    "gains": 1204,
    "concern": 1205,
    "prove": 1206,
    "environment": 1207,
    "spend": 1208,
    "respond": 1209,
    "various": 1210,
    "Perhaps": 1211,
    "region.": 1212,
    "Thus,": 1213,
    "men": 1214,
    "words,": 1215,
    "severe": 1216,
    "commercial": 1217,
    "stable": 1218,
    "Africa,": 1219,
    "buy": 1220,
    "finally": 1221,
    "slow": 1222,
    "follow": 1223,
    "serve": 1224,
    "transition": 1225,
    "points": 1226,
    "air": 1227,
    "appear": 1228,
    "death": 1229,
    "talks": 1230,
    "households": 1231,
    "simple": 1232,
    "adopted": 1233,
    "thing": 1234,
    "Pakistan": 1235,
    "organizations": 1236,
    "limit": 1237,
    "liberal": 1238,
    "Syrian": 1239,
    "health-care": 1240,
    "announced": 1241,
    "demands": 1242,
    "today,": 1243,
    "quality": 1244,
    "estimated": 1245,
    "capita": 1246,
    "whom": 1247,
    "household": 1248,
    "spread": 1249,
    "leaving": 1250,
    "cases": 1251,
    "policies.": 1252,
    "term": 1253,
    "equity": 1254,
    "debt.": 1255,
    "Asia\u2019s": 1256,
    "supported": 1257,
    "remained": 1258,
    "actions": 1259,
    "Cold": 1260,
    "special": 1261,
    "liquidity": 1262,
    "Greece\u2019s": 1263,
    "September": 1264,
    "manufacturing": 1265,
    "raising": 1266,
    "plans": 1267,
    "ideas": 1268,
    "mass": 1269,
    "faces": 1270,
    "economies.": 1271,
    "Because": 1272,
    "problem.": 1273,
    "insurance": 1274,
    "helping": 1275,
    "Those": 1276,
    "reasons": 1277,
    "scale": 1278,
    "knowledge": 1279,
    "matters": 1280,
    "century,": 1281,
    "housing": 1282,
    "institutions,": 1283,
    "thought": 1284,
    "project": 1285,
    "takes": 1286,
    "trust": 1287,
    "contrary,": 1288,
    "impossible": 1289,
    "policies,": 1290,
    "flows": 1291,
    "economics": 1292,
    "considerable": 1293,
    "broader": 1294,
    "LONDON": 1295,
    "me": 1296,
    "multilateral": 1297,
    "prices,": 1298,
    "Secretary": 1299,
    "precisely": 1300,
    "widespread": 1301,
    "recession": 1302,
    "service": 1303,
    "current-account": 1304,
    "faster": 1305,
    "lending": 1306,
    "giving": 1307,
    "choice": 1308,
    "crises": 1309,
    "debt,": 1310,
    "eurozone\u2019s": 1311,
    "events": 1312,
    "shows": 1313,
    "deeply": 1314,
    "record": 1315,
    "absence": 1316,
    "depend": 1317,
    "thinking": 1318,
    "enormous": 1319,
    "dollars": 1320,
    "spent": 1321,
    "Hong": 1322,
    "obvious": 1323,
    "commodity": 1324,
    "individuals": 1325,
    "argument": 1326,
    "John": 1327,
    "Palestinians": 1328,
    "GDP.": 1329,
    "Is": 1330,
    "10%": 1331,
    "GDP,": 1332,
    "Reserve": 1333,
    "nature": 1334,
    "Bank,": 1335,
    "students": 1336,
    "designed": 1337,
    "considered": 1338,
    "quite": 1339,
    "management": 1340,
    "agricultural": 1341,
    "urban": 1342,
    "investment.": 1343,
    "wage": 1344,
    "associated": 1345,
    "property": 1346,
    "driven": 1347,
    "hundreds": 1348,
    "loans": 1349,
    "tried": 1350,
    "secure": 1351,
    "Another": 1352,
    "launched": 1353,
    "comprehensive": 1354,
    "greatest": 1355,
    "ensuring": 1356,
    "later,": 1357,
    "protection": 1358,
    "range": 1359,
    "medical": 1360,
    "running": 1361,
    "market.": 1362,
    "improved": 1363,
    "started": 1364,
    "mostly": 1365,
    "allowing": 1366,
    "suggest": 1367,
    "received": 1368,
    "fell": 1369,
    "market,": 1370,
    "attempt": 1371,
    "wrong": 1372,
    "built": 1373,
    "argued": 1374,
    "losses": 1375,
    "Consider": 1376,
    "unprecedented": 1377,
    "banks\u2019": 1378,
    "sides": 1379,
    "stand": 1380,
    "test": 1381,
    "supposed": 1382,
    "subject": 1383,
    "wages": 1384,
    "Egypt": 1385,
    "2008,": 1386,
    "Financial": 1387,
    "sustained": 1388,
    "economy\u2019s": 1389,
    "depends": 1390,
    "closer": 1391,
    "all.": 1392,
    "contribute": 1393,
    "development,": 1394,
    "size": 1395,
    "Hamas": 1396,
    "societies": 1397,
    "creditors": 1398,
    "entirely": 1399,
    "Korean": 1400,
    "fighting": 1401,
    "banks,": 1402,
    "saving": 1403,
    "difference": 1404,
    "extent": 1405,
    "lot": 1406,
    "drive": 1407,
    "promise": 1408,
    "respect": 1409,
    "ago": 1410,
    "expand": 1411,
    "struggle": 1412,
    "final": 1413,
    "faced": 1414,
    "authority": 1415,
    "head": 1416,
    "efficient": 1417,
    "learn": 1418,
    "rural": 1419,
    "process.": 1420,
    "forward": 1421,
    "During": 1422,
    "tools": 1423,
    "worldwide": 1424,
    "favor": 1425,
    "businesses": 1426,
    "so,": 1427,
    "lose": 1428,
    "unless": 1429,
    "company": 1430,
    "earlier": 1431,
    "Brazil": 1432,
    "broad": 1433,
    "de": 1434,
    "area": 1435,
    "industries": 1436,
    "30": 1437,
    "southern": 1438,
    "electoral": 1439,
    "causes": 1440,
    "problems.": 1441,
    "summit": 1442,
    "principles": 1443,
    "am": 1444,
    "refugee": 1445,
    "usually": 1446,
    "sources": 1447,
    "specific": 1448,
    "governments,": 1449,
    "Kingdom": 1450,
    "lies": 1451,
    "shown": 1452,
    "choose": 1453,
    "deliver": 1454,
    "borrowing": 1455,
    "subsidies": 1456,
    "permanent": 1457,
    "highest": 1458,
    "Over": 1459,
    "achieved": 1460,
    "trend": 1461,
    "therefore": 1462,
    "improving": 1463,
    "trading": 1464,
    "General": 1465,
    "rates.": 1466,
    "economist": 1467,
    "restore": 1468,
    "decades.": 1469,
    "proved": 1470,
    "viewed": 1471,
    "CAMBRIDGE": 1472,
    "Islamist": 1473,
    "getting": 1474,
    "potentially": 1475,
    "surplus": 1476,
    "amounts": 1477,
    "consumers": 1478,
    "allies": 1479,
    "ongoing": 1480,
    "everything": 1481,
    "collective": 1482,
    "played": 1483,
    "asked": 1484,
    "worse": 1485,
    "ahead": 1486,
    "differences": 1487,
    "legitimacy": 1488,
    "Democratic": 1489,
    "afford": 1490,
    "includes": 1491,
    "generate": 1492,
    "raised": 1493,
    "models": 1494,
    "America,": 1495,
    "equal": 1496,
    "overcome": 1497,
    "safety": 1498,
    "later": 1499,
    "welfare": 1500,
    "conventional": 1501,
    "coalition": 1502,
    "Iran,": 1503,
    "Union,": 1504,
    "Paris": 1505,
    "prosperity": 1506,
    "won": 1507,
    "Iraq,": 1508,
    "decided": 1509,
    "prospects": 1510,
    "undermine": 1511,
    "combination": 1512,
    "Nor": 1513,
    "activities": 1514,
    "limits": 1515,
    "(or": 1516,
    "sought": 1517,
    "2010,": 1518,
    "fund": 1519,
    "accounts": 1520,
    "hit": 1521,
    "ratio": 1522,
    "treatment": 1523,
    "ground": 1524,
    "populist": 1525,
    "Why": 1526,
    "states,": 1527,
    "ordinary": 1528,
    "managed": 1529,
    "agreements": 1530,
    "minister": 1531,
    "anything": 1532,
    "skills": 1533,
    "regard": 1534,
    "standard": 1535,
    "anyone": 1536,
    "productive": 1537,
    "moving": 1538,
    "fuel": 1539,
    "promoting": 1540,
    "border": 1541,
    "break": 1542,
    "mainly": 1543,
    "2010": 1544,
    "institutions.": 1545,
    "hardly": 1546,
    "doubt": 1547,
    "ago.": 1548,
    "sufficient": 1549,
    "upon": 1550,
    "factor": 1551,
    "regulation": 1552,
    "Syria,": 1553,
    "Just": 1554,
    "short,": 1555,
    "receive": 1556,
    "recently,": 1557,
    "changing": 1558,
    "Putin\u2019s": 1559,
    "percentage": 1560,
    "continuing": 1561,
    "easier": 1562,
    "geopolitical": 1563,
    "gave": 1564,
    "child": 1565,
    "ethnic": 1566,
    "year\u2019s": 1567,
    "sign": 1568,
    "rely": 1569,
    "revolution": 1570,
    "end,": 1571,
    "driving": 1572,
    "police": 1573,
    "told": 1574,
    "center": 1575,
    "Climate": 1576,
    "regions": 1577,
    "law,": 1578,
    "sharp": 1579,
    "implies": 1580,
    "visit": 1581,
    "join": 1582,
    "services,": 1583,
    "affect": 1584,
    "sound": 1585,
    "safe": 1586,
    "independence": 1587,
    "seven": 1588,
    "recognized": 1589,
    "sector,": 1590,
    "universal": 1591,
    "reflected": 1592,
    "war,": 1593,
    "work.": 1594,
    "partners": 1595,
    "win": 1596,
    "itself.": 1597,
    "migration": 1598,
    "(which": 1599,
    "construction": 1600,
    "region,": 1601,
    "due": 1602,
    "armed": 1603,
    "Korea,": 1604,
    "disease": 1605,
    "targets": 1606,
    "assistance": 1607,
    "out,": 1608,
    "way.": 1609,
    "imposed": 1610,
    "smaller": 1611,
    "constitutional": 1612,
    "Israel,": 1613,
    "belief": 1614,
    "possibility": 1615,
    "lesson": 1616,
    "Brexit": 1617,
    "changed": 1618,
    "towards": 1619,
    "virtually": 1620,
    "whole": 1621,
    "promises": 1622,
    "turning": 1623,
    "offered": 1624,
    "offers": 1625,
    "way,": 1626,
    "membership": 1627,
    "Treaty": 1628,
    "laws": 1629,
    "worked": 1630,
    "15": 1631,
    "addressing": 1632,
    "Our": 1633,
    "heavily": 1634,
    "states.": 1635,
    "warming": 1636,
    "heart": 1637,
    "whatever": 1638,
    "cases,": 1639,
    "Spain": 1640,
    "sustain": 1641,
    "aim": 1642,
    "ruling": 1643,
    "renminbi": 1644,
    "fail": 1645,
    "States.": 1646,
    "causing": 1647,
    "ask": 1648,
    "school": 1649,
    "principle": 1650,
    "month,": 1651,
    "East,": 1652,
    "determine": 1653,
    "Communist": 1654,
    "structure": 1655,
    "deaths": 1656,
    "now.": 1657,
    "appropriate": 1658,
    "declared": 1659,
    "cutting": 1660,
    "Clinton": 1661,
    "troops": 1662,
    "coal": 1663,
    "era": 1664,
    "minister,": 1665,
    "happened": 1666,
    "again,": 1667,
    "immigration": 1668,
    "estimates": 1669,
    "name": 1670,
    "truly": 1671,
    "initiative": 1672,
    "prospect": 1673,
    "senior": 1674,
    "poorest": 1675,
    "profits": 1676,
    "whereas": 1677,
    "fair": 1678,
    "Mexico": 1679,
    "York": 1680,
    "Jewish": 1681,
    "impose": 1682,
    "Union\u2019s": 1683,
    "moment": 1684,
    "resolve": 1685,
    "underlying": 1686,
    "incomes": 1687,
    "explain": 1688,
    "sectors": 1689,
    "infrastructure,": 1690,
    "himself": 1691,
    "people\u2019s": 1692,
    "referendum": 1693,
    "digital": 1694,
    "involved": 1695,
    "interests.": 1696,
    "cash": 1697,
    "experienced": 1698,
    "normal": 1699,
    "message": 1700,
    "demand.": 1701,
    "hand,": 1702,
    "learned": 1703,
    "cancer": 1704,
    "December": 1705,
    "resistance": 1706,
    "advance": 1707,
    "sector.": 1708,
    "century.": 1709,
    "House": 1710,
    "formal": 1711,
    "culture": 1712,
    "losing": 1713,
    "Al": 1714,
    "EU,": 1715,
    "territorial": 1716,
    "families": 1717,
    "one.": 1718,
    "prices.": 1719,
    "intellectual": 1720,
    "proposal": 1721,
    "leaders,": 1722,
    "candidates": 1723,
    "goes": 1724,
    "maintaining": 1725,
    "office": 1726,
    "desire": 1727,
    "communities": 1728,
    "revenue": 1729,
    "Korea\u2019s": 1730,
    "drugs": 1731,
    "G-20": 1732,
    "book": 1733,
    "lessons": 1734,
    "Fortunately,": 1735,
    "establishment": 1736,
    "stability.": 1737,
    "typically": 1738,
    "fallen": 1739,
    "exit": 1740,
    "conference": 1741,
    "suffering": 1742,
    "ready": 1743,
    "adopt": 1744,
    "fears": 1745,
    "Without": 1746,
    "bringing": 1747,
    "Yet,": 1748,
    "happen": 1749,
    "so.": 1750,
    "Brazil,": 1751,
    "others.": 1752,
    "but,": 1753,
    "elsewhere": 1754,
    "security.": 1755,
    "president,": 1756,
    "holding": 1757,
    "20%": 1758,
    "implications": 1759,
    "Africa\u2019s": 1760,
    "Britain\u2019s": 1761,
    "ended": 1762,
    "aggregate": 1763,
    "Greece,": 1764,
    "Other": 1765,
    "emerged": 1766,
    "violent": 1767,
    "speech": 1768,
    "bankers": 1769,
    "expanding": 1770,
    "perceived": 1771,
    "term,": 1772,
    "Two": 1773,
    "danger": 1774,
    "task": 1775,
    "prepared": 1776,
    "engage": 1777,
    "press": 1778,
    "50": 1779,
    "described": 1780,
    "carry": 1781,
    "quantitative": 1782,
    "although": 1783,
    "class": 1784,
    "bond": 1785,
    "measure": 1786,
    "Muslims": 1787,
    "arms": 1788,
    "killed": 1789,
    "out.": 1790,
    "met": 1791,
    "combined": 1792,
    "playing": 1793,
    "equivalent": 1794,
    "believed": 1795,
    "security,": 1796,
    "leads": 1797,
    "terrorism": 1798,
    "easing": 1799,
    "farmers": 1800,
    "opinion": 1801,
    "CO2": 1802,
    "capital,": 1803,
    "democracy,": 1804,
    "uncertainty": 1805,
    "city": 1806,
    "Asia.": 1807,
    "space": 1808,
    "Egypt\u2019s": 1809,
    "expectations": 1810,
    "2%": 1811,
    "June": 1812,
    "war.": 1813,
    "which,": 1814,
    "option": 1815,
    "Now,": 1816,
    "related": 1817,
    "part,": 1818,
    "theory": 1819,
    "mechanisms": 1820,
    "type": 1821,
    "neighbors": 1822,
    "migrants": 1823,
    "reforms.": 1824,
    "room": 1825,
    "strengthening": 1826,
    "goals": 1827,
    "talk": 1828,
    "society.": 1829,
    "forms": 1830,
    "twentieth": 1831,
    "demand,": 1832,
    "November": 1833,
    "Sunni": 1834,
    "state,": 1835,
    "suffer": 1836,
    "pension": 1837,
    "pursuing": 1838,
    "physical": 1839,
    "conflicts": 1840,
    "guarantee": 1841,
    "fueled": 1842,
    "not.": 1843,
    "Italy,": 1844,
    "returns": 1845,
    "adjustment": 1846,
    "state.": 1847,
    "intelligence": 1848,
    "far,": 1849,
    "Investment": 1850,
    "EU.": 1851,
    "worst": 1852,
    "looks": 1853,
    "unlike": 1854,
    "mention": 1855,
    "treaty": 1856,
    "mechanism": 1857,
    "army": 1858,
    "reforms,": 1859,
    "tensions": 1860,
    "regulators": 1861,
    "occurred": 1862,
    "Italian": 1863,
    "France\u2019s": 1864,
    "willingness": 1865,
    "trade,": 1866,
    "views": 1867,
    "2012,": 1868,
    "technical": 1869,
    "here": 1870,
    "equally": 1871,
    "present": 1872,
    "meant": 1873,
    "Like": 1874,
    "deeper": 1875,
    "game": 1876,
    "story": 1877,
    "rights,": 1878,
    "ties": 1879,
    "slowdown": 1880,
    "Will": 1881,
    "excess": 1882,
    "revenues": 1883,
    "companies,": 1884,
    "pace": 1885,
    "Gaza": 1886,
    "reaching": 1887,
    "borders": 1888,
    "man": 1889,
    "competitiveness": 1890,
    "credible": 1891,
    "extremely": 1892,
    "participation": 1893,
    "assume": 1894,
    "represents": 1895,
    "northern": 1896,
    "sovereignty": 1897,
    "threats": 1898,
    "Xi": 1899,
    "peaceful": 1900,
    "Gulf": 1901,
    "genuine": 1902,
    "paying": 1903,
    "supporting": 1904,
    "parliamentary": 1905,
    "signs": 1906,
    "2013,": 1907,
    "remarkable": 1908,
    "contributed": 1909,
    "possibly": 1910,
    "rhetoric": 1911,
    "places": 1912,
    "putting": 1913,
    "truth": 1914,
    "accepted": 1915,
    "future,": 1916,
    "barriers": 1917,
    "Instead": 1918,
    "billions": 1919,
    "joint": 1920,
    "presence": 1921,
    "W.": 1922,
    "knows": 1923,
    "efficiency": 1924,
    "history.": 1925,
    "gone": 1926,
    "not,": 1927,
    "schools": 1928,
    "Turkey,": 1929,
    "wanted": 1930,
    "determined": 1931,
    "represent": 1932,
    "issued": 1933,
    "worry": 1934,
    "generally": 1935,
    "establishing": 1936,
    "implemented": 1937,
    "temporary": 1938,
    "London": 1939,
    "relevant": 1940,
    "Until": 1941,
    "promised": 1942,
    "Court": 1943,
    "starting": 1944,
    "remaining": 1945,
    "DC": 1946,
    "Under": 1947,
    "incentive": 1948,
    "exchange-rate": 1949,
    "2011,": 1950,
    "problem,": 1951,
    "degree": 1952,
    "election,": 1953,
    "hands": 1954,
    "eight": 1955,
    "grown": 1956,
    "decade,": 1957,
    "drop": 1958,
    "opening": 1959,
    "proposals": 1960,
    "2015": 1961,
    "Organization": 1962,
    "large-scale": 1963,
    "month": 1964,
    "historic": 1965,
    "educational": 1966,
    "50%": 1967,
    "figure": 1968,
    "Fed\u2019s": 1969,
    "Egypt,": 1970,
    "credibility": 1971,
    "rate,": 1972,
    "currencies": 1973,
    "eurozone,": 1974,
    "achieving": 1975,
    "starters,": 1976,
    "University": 1977,
    "wars": 1978,
    "East.": 1979,
    "hopes": 1980,
    "gained": 1981,
    "necessarily": 1982,
    "politics.": 1983,
    "services.": 1984,
    "controls": 1985,
    "May": 1986,
    "electricity": 1987,
    "Beyond": 1988,
    "II": 1989,
    "dynamic": 1990,
    "others,": 1991,
    "capable": 1992,
    "host": 1993,
    "green": 1994,
    "moderate": 1995,
    "conservative": 1996,
    "Vladimir": 1997,
    "banks.": 1998,
    "mere": 1999,
    "quarter": 2000,
    "reform.": 2001,
    "activity": 2002,
    "action.": 2003,
    "more.": 2004,
    "fewer": 2005,
    "emerging-market": 2006,
    "grew": 2007,
    "secular": 2008,
    "accompanied": 2009,
    "active": 2010,
    "boosting": 2011,
    "WASHINGTON,": 2012,
    "private-sector": 2013,
    "lines": 2014,
    "technology,": 2015,
    "Nobel": 2016,
    "agencies": 2017,
    "problems,": 2018,
    "candidate": 2019,
    "add": 2020,
    "energy,": 2021,
    "carried": 2022,
    "training": 2023,
    "decide": 2024,
    "dramatic": 2025,
    "solve": 2026,
    "boom": 2027,
    "aggressive": 2028,
    "Republicans": 2029,
    "defend": 2030,
    "keeping": 2031,
    "humanitarian": 2032,
    "scientists": 2033,
    "support.": 2034,
    "objective": 2035,
    "preventing": 2036,
    "point,": 2037,
    "Arabia": 2038,
    "place.": 2039,
    "studies": 2040,
    "(as": 2041,
    "numbers": 2042,
    "initiatives": 2043,
    "pushed": 2044,
    "divided": 2045,
    "protests": 2046,
    "diseases": 2047,
    "Growth": 2048,
    "bear": 2049,
    "enhance": 2050,
    "primarily": 2051,
    "closely": 2052,
    "embrace": 2053,
    "eliminate": 2054,
    "ministers": 2055,
    "My": 2056,
    "bound": 2057,
    "democracy.": 2058,
    "Once": 2059,
    "2014,": 2060,
    "civilian": 2061,
    "house": 2062,
    "do.": 2063,
    "past.": 2064,
    "stands": 2065,
    "legitimate": 2066,
    "gold": 2067,
    "risk.": 2068,
    "fossil": 2069,
    "Nonetheless,": 2070,
    "leverage": 2071,
    "useful": 2072,
    "enabled": 2073,
    "saw": 2074,
    "kept": 2075,
    "body": 2076,
    "default": 2077,
    "conflict.": 2078,
    "again.": 2079,
    "base": 2080,
    "recognition": 2081,
    "costs.": 2082,
    "alliance": 2083,
    "emergence": 2084,
    "heavy": 2085,
    "work,": 2086,
    "flow": 2087,
    "resources,": 2088,
    "exactly": 2089,
    "newly": 2090,
    "2009": 2091,
    "shape": 2092,
    "stage": 2093,
    "sell": 2094,
    "regardless": 2095,
    "level,": 2096,
    "creates": 2097,
    "history,": 2098,
    "strategies": 2099,
    "Social": 2100,
    "resolution": 2101,
    "nationalist": 2102,
    "signed": 2103,
    "Spain,": 2104,
    "Governments": 2105,
    "Countries": 2106,
    "People\u2019s": 2107,
    "authoritarian": 2108,
    "practical": 2109,
    "Islam": 2110,
    "online": 2111,
    "genetic": 2112,
    "state-owned": 2113,
    "moved": 2114,
    "affected": 2115,
    "movements": 2116,
    "showed": 2117,
    "declining": 2118,
    "suffered": 2119,
    "health,": 2120,
    "pattern": 2121,
    "encouraging": 2122,
    "none": 2123,
    "apparent": 2124,
    "levels.": 2125,
    "defeat": 2126,
    "ambitious": 2127,
    "view,": 2128,
    "Iraqi": 2129,
    "apply": 2130,
    "democracies": 2131,
    "adequate": 2132,
    "said,": 2133,
    "weeks": 2134,
    "person": 2135,
    "distribution": 2136,
    "hand": 2137,
    "concerned": 2138,
    "via": 2139,
    "Chancellor": 2140,
    "Merkel": 2141,
    "Treasury": 2142,
    "complete": 2143,
    "essentially": 2144,
    "negotiating": 2145,
    "innovative": 2146,
    "Furthermore,": 2147,
    "process,": 2148,
    "scope": 2149,
    "discussion": 2150,
    "restructuring": 2151,
    "robust": 2152,
    "disaster": 2153,
    "defined": 2154,
    "undermining": 2155,
    "legislation": 2156,
    "round": 2157,
    "Abe": 2158,
    "or,": 2159,
    "words": 2160,
    "poverty,": 2161,
    "published": 2162,
    "life.": 2163,
    "nations": 2164,
    "ECB\u2019s": 2165,
    "imports": 2166,
    "commitments": 2167,
    "constitution": 2168,
    "nominal": 2169,
    "2009,": 2170,
    "politics,": 2171,
    "People": 2172,
    "past,": 2173,
    "link": 2174,
    "40%": 2175,
    "concept": 2176,
    "\u201cThe": 2177,
    "blame": 2178,
    "learning": 2179,
    "July": 2180,
    "offset": 2181,
    "January": 2182,
    "implementing": 2183,
    "supporters": 2184,
    "road": 2185,
    "promising": 2186,
    "Bush\u2019s": 2187,
    "one-third": 2188,
    "expensive": 2189,
    "served": 2190,
    "design": 2191,
    "strength": 2192,
    "experts": 2193,
    "series": 2194,
    "immediately": 2195,
    "Shia": 2196,
    "Donald": 2197,
    "integrated": 2198,
    "transfer": 2199,
    "compete": 2200,
    "begun": 2201,
    "hours": 2202,
    "justice": 2203,
    "Egyptian": 2204,
    "otherwise": 2205,
    "addition": 2206,
    "opposed": 2207,
    "tough": 2208,
    "transformation": 2209,
    "patients": 2210,
    "inflation,": 2211,
    "economically": 2212,
    "developments": 2213,
    "restrictions": 2214,
    "barely": 2215,
    "protecting": 2216,
    "term.": 2217,
    "Or": 2218,
    "Kingdom,": 2219,
    "cross-border": 2220,
    "else": 2221,
    "alone.": 2222,
    "Parliament": 2223,
    "indeed": 2224,
    "wider": 2225,
    "Wall": 2226,
    "environment,": 2227,
    "investing": 2228,
    "Health": 2229,
    "30%": 2230,
    "placed": 2231,
    "engaged": 2232,
    "borrow": 2233,
    "worldwide.": 2234,
    "outcomes": 2235,
    "included": 2236,
    "operations": 2237,
    "setting": 2238,
    "day,": 2239,
    "needed.": 2240,
    "citizens.": 2241,
    "double": 2242,
    "payments": 2243,
    "regarded": 2244,
    "gradually": 2245,
    "debts": 2246,
    "Foreign": 2247,
    "Turkey\u2019s": 2248,
    "added": 2249,
    "sense,": 2250,
    "rate.": 2251,
    "repeatedly": 2252,
    "identify": 2253,
    "weaker": 2254,
    "failing": 2255,
    "immigrants": 2256,
    "2013": 2257,
    "be.": 2258,
    "agenda.": 2259,
    "March": 2260,
    "looking": 2261,
    "options": 2262,
    "education.": 2263,
    "approach,": 2264,
    "unique": 2265,
    "Then": 2266,
    "demonstrated": 2267,
    "Can": 2268,
    "Pakistani": 2269,
    "team": 2270,
    "that.": 2271,
    "David": 2272,
    "possible.": 2273,
    "Afghanistan,": 2274,
    "healthy": 2275,
    "criticism": 2276,
    "reform,": 2277,
    "surely": 2278,
    "identity": 2279,
    "intended": 2280,
    "Pakistan,": 2281,
    "ideological": 2282,
    "populations": 2283,
    "battle": 2284,
    "imagine": 2285,
    "profound": 2286,
    "urgent": 2287,
    "costs,": 2288,
    "zero": 2289,
    "soft": 2290,
    "Third,": 2291,
    "sure": 2292,
    "rejected": 2293,
    "purchases": 2294,
    "systems,": 2295,
    "care,": 2296,
    "pushing": 2297,
    "initial": 2298,
    "order.": 2299,
    "Union.": 2300,
    "introduced": 2301,
    "field": 2302,
    "challenges.": 2303,
    "stability,": 2304,
    "threaten": 2305,
    "However,": 2306,
    "sharply": 2307,
    "inclusive": 2308,
    "2014": 2309,
    "law.": 2310,
    "light": 2311,
    "Ukraine,": 2312,
    "succeed": 2313,
    "dependent": 2314,
    "gives": 2315,
    "this.": 2316,
    "regulations": 2317,
    "wave": 2318,
    "2012": 2319,
    "1%": 2320,
    "relief": 2321,
    "actual": 2322,
    "felt": 2323,
    "got": 2324,
    "analysis": 2325,
    "issues,": 2326,
    "Japan.": 2327,
    "victims": 2328,
    "list": 2329,
    "sort": 2330,
    "search": 2331,
    "speak": 2332,
    "targeted": 2333,
    "rose": 2334,
    "jobs.": 2335,
    "strongly": 2336,
    "rights.": 2337,
    "enabling": 2338,
    "finding": 2339,
    "offering": 2340,
    "works": 2341,
    "diplomacy": 2342,
    "understood": 2343,
    "seemingly": 2344,
    "reserve": 2345,
    "2001,": 2346,
    "resulted": 2347,
    "5%": 2348,
    "confront": 2349,
    "allows": 2350,
    "undoubtedly": 2351,
    "contain": 2352,
    "wide": 2353,
    "minority": 2354,
    "Human": 2355,
    "holds": 2356,
    "renewed": 2357,
    "calling": 2358,
    "compromise": 2359,
